Repository: common-repository/sepyra-analytics
Catalog: languages/sepyra-*.po
Languages: ru_ru

source: Sepyra is almost turned on.
ru_ru: Sepyra почти включена.

source: Please, enter your Site ID.
ru_ru: Пожалуйста введите идентификатор сайта.

source: Analytics System Settings
ru_ru: Настройка системы аналитики

source: Get Site ID:
ru_ru: Получить Идентификатор Сайта:

source: Connection Settings
ru_ru: Настройки для подключения

source: Operation not permitted
ru_ru: У вас недостаточно прав

source: Invalid Site ID (Please, check the register).
ru_ru: Введён неверный идентификатор сайта(Проверьте регистр букв).

source: Sepyra Web Analytics
ru_ru: Web-Aналитика Sepyra

source: Site ID:
ru_ru: Идентификатор сайта:

source: Save
ru_ru: Сохранить
